[{"author": "Michal", "quote": "IMA SMASH THAT SUSSY UWUSSY BUSSY"}, {"author": "mateusz", "quote": "SPELA SAEKERHETSSM"}, {"author": "Woody Allen", "quote": "IM A LOVER NOT A FIGHTER"}, {"author": "Stephen J. Cannell", "quote": "THE TRUTH IS, SOME DAYS YOU JUST ARENT IN THE MOOD"}, {"author": "Robert Brault", "quote": "ITS EASIER TO BE CYNICAL THAN TO BE WRONG"}, {"author": "Garet Williams", "quote": "THERES ALWAYS AN EXPLANATION"}, {"author": "Albert Einstein", "quote": "THE IMPORTANT THING IS NOT TO STOP QUESTIONING"}, {"author": "Plato", "quote": "HE WHO HAS A WHY TO LIVE CAN BEAR WITH ALMOST ANY HOW"}, {"author": "W. Somerset Maugham", "quote": "IF I WANTED TO MAKE GOD LAUGH, ID TELL HIM ABOUT YOU"}, {"author": "Eleanor Roosevelt", "quote": "A WOMAN IS LIKE A TEA BAG YOU NEVER KNOW HOW STRONG SHE IS UNTIL SHE GETS INTO HOT WATER"}, {"author": "Friedrich Nietzsche", "quote": "NO MAN WHO HAS EVER BEEN IN LOVE CAN EVER AGAIN BE ANYTHING ELSE BUT A LOVER"}, {"author": "Robert F. Kennedy", "quote": "EVERY TIME I MAKE UP MY MIND TO BREAK THE PATTERN, I FIND IT WASNT WHAT I THOUGHT IT WAS"}, {"author": "Albert Einstein", "quote": "I ALWAYS DO WHAT I DONT WANT TO DO. I DO THE OPPOSITE OF WHAT I WANT."}, {"author": "Dale Robertthorpe", "quote": "WE ARE ALL HERE ON EARTH TO HELP EACH OTHER OUT. YOU NEVER KNOW WHEN THAT MAY BE NECESSARY."}, {"author": "Soren Kierkegaard", "quote": "HE WHO DOES NOT KNOW HOW TO THINK, IS A SLAVE TO HE WHO KNOWS"}, {"author": "Friedrich Nietzsche", "quote": "THE MIND MUST BE EDUCATED FROM CHILDHOOD INTO KNOWLEDGE AND THEN INTO SKILLFULNESS"}, {"author": "Frank Herbert", "quote": "THE GREATEST THING ABOUT DEATH IS, YOU DIE"}, {"author": "Charles Baudelaire", "quote": "OUR LIVES ARE NOTHING BUT A SUCCESSION OF LITTLE DEATHS"}, {"author": "Oscar Wilde", "quote": "THE WORST SIN AGAINST THE MEMORY OF OUR ANCESTORS IS NOT THAT WE FORGET, BUT THAT WE REMEMBER THEM TOO WELL"}, {"author": "Henry David Thoreau", "quote": "IF ONE ADVANCES CONFIDENTLY IN THE DIRECTION OF DANGER, ONE IS LOST MORE THAN THOSE WHO WALK CAUTIOUSLY INTO THE KNOWN ARE LOST"}, {"author": "William Shakespeare", "quote": "ALL THE WORLDS A STAGE AND ALL THE MEN AND WOMEN MERELY PLAYERS"}, {"author": "Henry David Thoreau", "quote": "A MAN IS NEVER MORE TRUTHFUL THAN WHEN HE SPEAKS BY THE BOOK"}, {"author": "Voltaire", "quote": "THE TRUE MEASURE OF A MAN IS HOW HE TREATS SOMEONE WEAKER THAN HIM"}, {"author": "Oscar Wilde", "quote": "FORGIVE YOUR ENEMIES, ITS THE POLITEST THING YOU CAN DO"}, {"author": "Bill Murray", "quote": "NEVER REGRET YOUR MISTAKES. ONLY REGRET YOUR CHANCES."}, {"author": "Voltaire", "quote": "NO ONE UNDERSTANDS ANOTHERS JOYS OR SORROWS, AND NO ONE EVER WILL"}, {"author": "Michel de Montaigne", "quote": "I HATE BOOKS AND NEVER LOOK AT A NEWSPAPER. THEY CONTAIN NO GOOD STORIES ALL ARE SAD STORIES."}, {"author": "Oscar Wilde", "quote": "THE REASON WHY PEOPLE DONT READ IS BECAUSE BOOKS ARE DIFFICULT TO READ"}, {"author": "Abraham Lincoln", "quote": "I LIKE TO HAVE FUN, BUT I LIKE TO HAVE IT ON MY OWN TERMS"}, {"author": "Ralph Waldo Emerson", "quote": "TO BE YOURSELF IN A WORLD THAT IS CONSTANTLY TRYING TO MAKE YOU SOMETHING ELSE IS THE HIGHEST ACCOMPLISHMENT"}, {"author": "Henry David Thoreau", "quote": "WE DO NOT STOP RUNNING BECAUSE WE GROW OLD WE GROW OLD BECAUSE WE HAVE STOPPED RUNNING"}, {"author": "Anonymous", "quote": "IF YOU CANT STAND THE HEAT GET OUT OF THE KITCHEN"}, {"author": "Albert Einstein", "quote": "THE MOST IMPORTANT INGREDIENT IN A GOOD JOKE IS THE LISTENER"}, {"author": "Mark Twain", "quote": "THOSE WHO KNOW WHAT THEY ARE DOING ARE NO MORE LIKELY TO MAKE MISTAKES THAN ARE THOSE WHO DO NOT"}, {"author": "Dr. Seuss", "quote": "BE WHO YOU ARE AND SAY WHAT YOU FEEL, BECAUSE THOSE WHO MIND DONT MATTER AND THOSE WHO MATTER DONT MIND"}, {"author": "Leo Tolstoy", "quote": "THE TRUE CRITIC IS HE WHO HAS NOTHING TO HIDE"}, {"author": "Walter Van Tilburg Clark", "quote": "THERE IS NOTHING IN THE WORLD MORE DANGEROUS THAN SINCERE IGNORANCE AND CONSCIENTIOUS STUPIDITY"}, {"author": "Mother Teresa", "quote": "DONT WORRY ABOUT TOMORROW, IT WILL TAKE CARE OF ITSELF"}, {"author": "Jim Carrey", "quote": "SOME DAYS YOU JUST GET OUT OF BED AND YOU WONDER WHAT THE HELL HAPPENED, WHY ARE WE HERE?"}, {"author": "The Dude", "quote": "IM SURE THAT IF YOUR FAMILY WASNT SO WORRIED ABOUT MONEY THEY WOULD BE WORRIED ABOUT YOU"}, {"author": "Franklin P. Jones", "quote": "ITS NOT HARD TO BE HAPPY WHEN YOURE NOT LOOKING FOR IT"}, {"author": "Kurt Cobain", "quote": "THE HARDEST PART ABOUT GETTING OLDER IS YOU CANT GET YOUNGER. YOU JUST GET OLDER."}, {"author": "Aristotle Onassis", "quote": "SOME ARE RICH BECAUSE THEY HAVE A LOT OF MONEY AND SOME ARE RICH BECAUSE THEY KNOW HOW TO SPEND IT"}, {"author": "Terry Pratchet", "quote": "IT TAKES A MAN TO MAKE A WOMAN"}, {"author": "Terry Pratchet", "quote": "THE HEART IS A MUSCLE THE SIZE OF A FIST THE SIZE OF THE UNIVERSE"}, {"author": "Terry Pratchet", "quote": "THE THINGS IN MY POCKETS ARE A PHONECARD, A LIBRARY CARD, A SUBWAY CARD, A LIBRARY CARD, MY HOUSE KEYS, A CAN OPENER, AND THREE DOLLARS. WHAT DO YOU CALL SOMEONE WHOS GOT EVERYTHING?"}, {"author": "Terry Pratchet", "quote": "I DONT REALLY BELIEVE IN AN AFTERLIFE, BUT WHEN I DIE ID LIKE TO GET STUFFED AND PUT ON PUBLIC DISPLAY AT A MUSEUM"}, {"author": "Lily Evans", "quote": "I CANT HELP BEING THE WAY I AM"}, {"author": "Oscar Wilde", "quote": "A GOOD WORK OF ART GIVES LIFE A MEANING, THE MEANING MAKES LIFE NOBLE. WE CAN FEEL THAT IT WAS CREATED BY AN INFINITELY SUPERIOR BEING WHO CARED FOR IT, WHO HAS A PLACE IN HIS HEART FOR IT."}, {"author": "William Blake", "quote": "THE LOVE OF MAN AND THE LOVE OF WOMAN IS AS A TWOEDGED SWORD"}, {"author": "Robert Frost", "quote": "MY HEART IS A BATTLEFIELD IT IS ALWAYS FIGHTING AGAINST ITSELF"}, {"author": "Helen Keller", "quote": "WE MAKE OUR OWN HAPPINESS, OR ITS ABSENCE, FROM THE WAY WE THINK"}, {"author": "Jim Rohn", "quote": "NOTHING CHANGES, UNTIL YOU CHANGE"}, {"author": "Voltaire", "quote": "ONE MUST HAVE A VISION OF ONES LIFE AND NOT A WISH TO BE BEAUTIFUL"}, {"author": "Messias.", "quote": "I HATE YOU. I REALLY HATE YOU"}, {"author": "Pierce Brosnan", "quote": "WE HAVE MET THE ENEMY AND IT IS OURSELVES"}, {"author": "Shatner", "quote": "YOU KNOW WHAT THEY SAY, ITS LIKE A HOLE IN THE HEAD YOU CANT JUST LOOK AT IT AND SEE IT"}, {"author": "Unknown", "quote": "THE DIFFERENCE BETWEEN LOVE AND LUST IS THAT LOVE CAN WAIT"}, {"author": "Katharine Hepburn", "quote": "SOMETIMES YOU CAN LOVE SOMEONE A LOT AND STILL BE WRONG ABOUT THEM"}, {"author": "James Bond.", "quote": "I HAVE MADE A TERRIBLE MISTAKE. OH, GOD, I HAVE MADE A TERRIBLE MISTAKE! I HAVE FALLEN IN LOVE WITH YOU"}, {"author": "Wolverine", "quote": "I WILL DIE WITH A SMILE ON MY FACE, AND A BEER IN MY HAND"}, {"author": "Ernest Hemingway", "quote": "LOVE IS ONLY A FEVER, LOVE IS ONLY A MADNESS. THE MOST COMMON FORM OF INSANITY"}, {"author": "Zorba the Greek", "quote": "IF YOU LOVE SOMETHING, SET IT FREE. IF IT COMES BACK ITS YOURS, IF IT DOESNT YOU HAD IT TO START WITH"}, {"author": "Marilyn Monroe", "quote": "I THINK THAT LOVE, REAL LOVE, IS THE RECOGNITION THAT ONE PERSON CAN BRING YOU SOMETHING THAT NO ONE ELSE CAN"}, {"author": "Lewis Carroll", "quote": "IF YOU DONT KNOW WHERE YOURE GOING, ANY ROAD WILL GET YOU THERE"}, {"author": "L. Frank Baum", "quote": "IT IS WHEN WE SEE BEHIND THE FACE OF A FRIEND THAT WE MOST KNOW THEM"}, {"author": "A.S. King", "quote": "I DONT KNOW THAT ILL EVER FEEL TRULY SAFE AGAIN"}, {"author": "A.A. Milne", "quote": "YOU CANT HAVE YOUR CAKE AND EAT IT, TOO"}, {"author": "M. Twain", "quote": "WHEN A YOUNG MAN HAS TO GET A JOB, THE FIRST THING TO DO IS TO LEAVE HOME"}, {"author": "M. Twain", "quote": "I NEVER THINK ABOUT GOING TO BED AT NIGHT. IT IS ONLY WHEN I AM GETTING UP IN THE MORNING THAT I REMEMBER I AM OLD."}, {"author": "M. Twain", "quote": "WHEN YOU LAUGH, DONT LAUGH TOO LOUD OR TOO LONG OR TOO HARD. THE PERSON YOU ARE WITH MAY BE TRYING TO MAKE A SERIOUS POINT."}, {"author": "James Bond", "quote": "YOU CANT BE BOTH. CHOOSE."}, {"author": "Kermit the Frog", "quote": "A CHILD IS LIKE A FLOWER, IT SHOULDNT BE EXPECTED TO STAY ALIVE IF IT CANNOT ADAPT TO ITS ENVIRONMENT"}, {"author": "Ringo Starr", "quote": "NO MATTER WHERE YOU GO, THERE YOU ARE"}, {"author": "Oscar Wilde", "quote": "THERE ARE THREE THINGS ALL WISE MEN FEAR THE SEA IN STORM, THE NIGHTSHADE AND LOVE"}, {"author": "Robin Williams", "quote": "I AM NOTHING IF NOT AN OPTIMIST. MY ONLY PHILOSOPHY IS THIS LIVE FOR THE WEEKEND. YOU ONLY LIVE ONCE, I SAY."}, {"author": "Pete Seeger", "quote": "YOU CANT HAVE A DOG WITHOUT BARKING. HE WOULDNT BE A GOOD FRIEND."}, {"author": "Bill Watterson", "quote": "THE GOOD NEWS ABOUT THE FUTURE IS THAT ITS COMING. THE BAD NEWS IS THAT ITS ALMOST HERE."}, {"author": "Mark Twain", "quote": "I DONT KNOW ANY ONE WITHOUT A HOBBY"}, {"author": "John Wooden", "quote": "THE ONLY WAY TO LIVE LONGER IS TO LIVE WELL"}, {"author": "William Shakespeare", "quote": "LIFE ISNT MEASURED BY THE NUMBER OF BREATHS WE TAKE, BUT BY THE MOMENTS THAT TAKE OUR BREATH AWAY"}, {"author": "W.R. Inge", "quote": "I COULD NO MORE BE QUIET THAN AN ELEPHANT COULD"}, {"author": "Wayne Dyer", "quote": "IF YOU WANT TO BE THE BEST, PRACTICE EVERYDAY"}, {"author": "Jim Rohn", "quote": "EVERY DAY IS A NEW BEGINNING. WHAT YOU DO TODAY IS WHAT YOU DO WITH THE DAY THAT IS GIVEN YOU."}, {"author": "Mark Twain", "quote": "IF YOU THINK EDUCATION IS EXPENSIVE, TRY IGNORANCE"}, {"author": "Philip Wylie", "quote": "TO GET SOMETHING DONE, TELL THE PEOPLE WHO ARE GOING TO DO IT THAT THEYRE GOING TO DO IT, AND THEN DO IT YOURSELF"}, {"author": "Mark Twain", "quote": "THE HARDEST THING FOR A MAN TO DO IS TO LEARN HE HAS NO TALENT"}, {"author": "Mark Twain", "quote": "NOTHING SUCCEEDS LIKE SUCCESS"}, {"author": "Mark Twain", "quote": "THE MAN WHO LIVES A MORAL LIFE IS THE ONLY MAN WHO EVER VOTES AT ALL"}, {"author": "Mark Twain", "quote": "HATE THE SIN, LOVE THE SINNER"}, {"author": "Ayn Rand", "quote": "THE ONLY WAY TO LIVE YOUR LIFE IS TO LIVE IT AS IF YOUR NAME IS JOHN GALT"}, {"author": "Ayn Rand", "quote": "WHEN THEY FIND YOU, THEY WILL LOOK FOR WAYS TO PUNISH YOU, RATHER THAN FIND REASONS TO FORGIVE YOU"}, {"author": "Ayn Rand", "quote": "A NATION OF SHEEP WILL BEGET A GOVERNMENT OF WOLVES"}, {"author": "Philippians 4:13", "quote": "I CAN DO ALL THINGS THROUGH CHRIST WHO STRENGTHENS ME"}, {"author": "Henry D. Thoreau", "quote": "NOTHING GREAT WAS EVER BUILT BY THOSE WHO TOOK NO INTEREST IN THE MATERIALS"}, {"author": "Henry D. Thoreau", "quote": "HOW DIFFICULT IT IS TO KNOW WHAT IS REAL AND WHAT IS NOT REAL!"}, {"author": "Henry D. Thoreau", "quote": "ONE CANNOT LIVE WITHOUT FAITH"}, {"author": "Henry D. Thoreau", "quote": "WHEN A MAN IS TIRED OF DOING WHAT IS RIGHT HE GENERALLY DOES WHAT IS WRONG"}, {"author": "Henry D. Thoreau", "quote": "BE OF GOOD CHEER ALL WILL YET COME WELL"}, {"author": "LeBron James", "quote": "YOU DONT HAVE TO BE GREAT TO START, BUT YOU HAVE TO START TO BE GREAT"}, {"author": "Theodore Roosevelt", "quote": "THERE IS NOTHING MORE SATISFYING THAN BEING TIRED AND KNOWING THAT YOUVE MADE PROGRESS"}, {"author": "Mark Twain", "quote": "DO YOU KNOW WHAT A REAL MAN IS, JAMES? HES THE GUY THAT, WHEN THERES NOTHING TO DO, HE COMES UP WITH SOMETHING TO DO"}, {"author": "Mark Victor Hansen", "quote": "IN ORDER TO SUCCEED YOU NEED TO TAKE ACTION, NOT JUST THINK ABOUT IT"}, {"author": "Paul Simon", "quote": "YOURE STUCK WITH WHAT YOUVE GOT AND THATS THE WAY ITS SUPPOSED TO BE. YOU MAKE YOUR OWN LUCK AND THATS WHAT MAKES LIFE WORTHWHILE."}, {"author": "Richard Feyn", "quote": "THE MEASURE OF A MAN IS NOT HOW MUCH YOU KNOW BUT WHAT YOU REFUSE TO KNOW"}, {"author": "Henry Ford", "quote": "IF YOU ARE NOT A SUCCESS, YOURE IN THE WRONG JOB"}, {"author": "Mark Twain", "quote": "THE TWO MOST IMPORTANT DAYS IN YOUR LIFE THE DAY YOU WERE BORN AND THE DAY YOU FIND OUT WHY"}, {"author": "Robert Brault", "quote": "YOU CANT HAVE TOO MUCH OF A GOOD THING"}, {"author": "Eleanor Roosevelt", "quote": "YOU GAIN STRENGTH, COURAGE AND CONFIDENCE BY EVERY EXPERIENCE IN WHICH YOU REALLY STOP TO LOOK FEAR IN THE FACE"}, {"author": "Winston Churchill", "quote": "IF YOU THINK YOU ARE BEATEN, YOU ARE. IF YOU THINK YOU ARE CONQUERED, YOURE JUST BEGUN."}, {"author": "Anonymous", "quote": "THE SECRET OF GETTING AHEAD IS GETTING STARTED"}, {"author": "Sir Peter Ustinov", "quote": "THERE IS ONLY ONE GOOD REASON FOR DOING ANYTHING  TO LEARN HOW TO DO IT BETTER"}, {"author": "Thomas Jefferson", "quote": "I HAVE LEARNED, THERE IS NO QUESTION WHICH CAN WITHSTAND THE TEST OF REASON"}, {"author": "Otto von Bismarck", "quote": "THERE ARE THREE WAYS TO CONQUER AND ENSLAVE A NATION WAR, WAR, WAR"}, {"author": "Oscar Wilde", "quote": "EVERY PERSON WHO IS IGNORANT OF SHAKESPEARE IS IGNORANT OF SOMETHING WHAT HE IS IGNORANT OF MAY BE DEFINED AS SOMETHING"}, {"author": "Edmund Burke", "quote": "TO BE IGNORANT OF WHAT HAPPENED THE DAY BEFORE YESTERDAY IS TO BE IGNORANT OF THE HISTORY OF THE WORLD"}, {"author": "Oscar Wilde", "quote": "A MAN IS NEVER MORE TRUTHFUL THAN WHEN HE IS TELLING A LIE"}, {"author": "Ludwig Wittgenstein", "quote": "ALL MEN CAN SEE THINGS THAT ARE NOT THERE THEY CAN ONLY HEAR THINGS THAT ARE NOT THERE"}, {"author": "Blaise Pascal", "quote": "I HOLD IT THAT A LITTLE PHILOSOPHY INCLINETH MANS MIND TO ATHEISM, BUT DEPTH IN PHILOSOPHY BRINGETH MENS MINDS ABOUT TO RELIGION"}, {"author": "Jorge Luis Borg", "quote": "THE ONLY WAY OUT OF THE LABYRINTH IS THROUGH THE LABYRINTH"}, {"author": "Johann Wolfgang von Goethe", "quote": "EVERY MANS LIFE IS A FAIRY TALE WRITTEN BY GODS FINGERS"}, {"author": "C. S. Lewis", "quote": "I DO NOT THINK MUCH OF A MAN WHO IS NOT WISER TODAY THAN HE WAS YESTERDAY. I DO NOT THINK MUCH OF A MAN WHO IS NOT BETTER."}, {"author": "Aristotle", "quote": "TO DO ANYTHING NOBLY, WE MUST HAVE DONE SOMETHING BADLY FIRST"}, {"author": "Epictetus", "quote": "THERE ARE TWO METHODS OF FIGHTING DEFENSE AND OFFENSE. THE FIRST COVERS ITSELF, THE SECOND PROTECTS ITSELF."}, {"author": "Thomas Jefferson", "quote": "WE HAVE COME INTO THE WORLD NAKED AND WE ARE GOING OUT OF IT THE SAME WAY"}, {"author": "Ludwig von Mises", "quote": "THE SECRET OF LIBERTY IS FREEDOM"}, {"author": "Lao-Tsu", "quote": "HE WHO SEES A THING, ALREADY KNOWS ALL THAT IT CONTAINS"}, {"author": "Benjamin Franklin", "quote": "THE BEST REVENGE IS TO LIVE WELL"}, {"author": "Goethe", "quote": "THERE IS ALWAYS TIME TO DO WHAT IS RIGHT. NOW IS ALWAYS RIGHT NOW."}, {"author": "Ralph Waldo Emerson", "quote": "THE WORLD NEEDS MORE PEOPLE WHO WILL NOT ONLY DO WHAT IS NEEDED, BUT WILL DO WHAT IS RIGHT"}, {"author": "Author Unknown", "quote": "BE BOLD OR STAY HOME"}, {"author": "Jean Paul", "quote": "THE WORLD IS NOT FOR ME. I AM NOT FOR IT."}, {"author": "Abraham Lincoln", "quote": "WHEN I WAS A BOY OF FOURTEEN, MY FATHER WAS SO IGNORANT I COULD HARDLY STAND TO HAVE THE OLD MAN LIVE"}, {"author": "Dalai Lama", "quote": "THE SECRET TO A LONG LIFE IS TO LIVE A LIFE OF PURPOSE"}, {"author": "Steve Jobs", "quote": "I SEE LIFE AS A SINGLE, GLORIOUS JOURNEY. YOU SEE IT AS A RACE. I SEE IT AS A JOURNEY. YOU SEE IT AS A GOAL. I SEE IT AS A ROAD MAP."}, {"author": "Ben Franklin", "quote": "NEVER PUT OFF UNTIL TOMORROW WHAT YOU CAN DO THE DAY AFTER TOMORROW"}, {"author": "Dalai Lama", "quote": "I WAS BORN ON THIS EARTH TO MAKE IT HAPPY. AND THE ONLY WAY I CAN MAKE IT HAPPY IS TO MAKE OTHER PEOPLE HAPPY."}, {"author": "Benjamin Franklin", "quote": "NEVER PUT OFF UNTIL TOMORROW WHAT YOU CAN DO TODAY"}, {"author": "Ramana Maharshi", "quote": "NEVER SAY, I AM HAPPY, BECAUSE I AM NOT DEPRESSED. BE HAPPY, BECAUSE YOU ARE NOT DEPRESSED."}, {"author": "J.K. Rowling", "quote": "SOMETIMES WE ALL NEED TO STAND DOWN AND DO NOTHING"}, {"author": "Dr. Seuss", "quote": "YOU ARE ALLOWED TO BE KIND AND FRIENDLY TO ANIMALS. YOU ARE NOT ALLOWED TO EAT THEM."}, {"author": "David Bowie", "quote": "IM NOT SCARED OF DYING, BUT I DONT WANT TO BE THERE WHEN IT HAPPENS"}, {"author": "Joseph Campbell", "quote": "IF WE CAN STOP OUR MOUTHS FROM TRYING TO MAKE SENSE OF THE WORLD, WE CAN ENTER INTO A RELATIONSHIP WITH IT THATS MORE EFFECTIVE THAN REASON OR WORDS"}, {"author": "Jean Paul Sartre", "quote": "I THINK THE IMPORTANT THING IN LIFE IS TO LIVE THROUGH YOU, RATHER THAN TO LIVE THROUGH YOUR LIFE"}, {"author": "Mark Twain", "quote": "THE TWO MOST IMPORTANT DAYS IN YOUR LIFE ARE THE DAY YOU WERE BORN AND THE DAY YOU FIND OUT WHY"}, {"author": "John Wayne", "quote": "GOD NEVER GIVES YOU ANYTHING YOU CANT HANDLE. DONT BE AFRAID TO ASK FOR HELP. NEVER, EVER TURN DOWN HELP."}, {"author": "C.W. Anderson", "quote": "IF YOU AINT A PART OF THE SOLUTION, THEN YOURE PROBABLY PART OF THE PROBLEM"}, {"author": "John Lennon", "quote": "IF YOURE HAPPY AND YOU KNOW IT CLAP YOUR HANDS"}, {"author": "Stephen Hawking", "quote": "THE TRUE TEST OF A GOOD THEORY IS ITS ABILITY TO PREDICT THE BEHAVIOR OF NEW AND UNOBSERVABLE CIRCUMSTANCES"}, {"author": "Robert Brault", "quote": "MOST PEOPLE DO NOT TAKE THEMSELVES SERIOUSLY ENOUGH TO DO ANYTHING ABOUT THEIR OWN LIVES"}, {"author": "John 8:32", "quote": "THE TRUTH SHALL SET YOU FREE"}, {"author": "Neale Donald Walsch", "quote": "THE ONLY PERSON WHO CAN LOVE YOU COMPLETELY IS THE ONE WHO ACCEPTS YOU EXACTLY AS YOU ARE, WITHOUT REGARD TO WHAT YOU MAY BE. IT IS THIS UNCONDITIONAL LOVE WHICH THE WORLD DOES NOT PERMIT US TO GIVE OR RECEIVE"}, {"author": "Marcus Aurelius", "quote": "HE WHO IS CRUEL TO THE POOR IS CRUEL TO HIMSELF"}, {"author": "George Washington", "quote": "HE WHO WISHES TO LIVE AND FIGHT MUST FIGHT. HE WHO WISHES TO SIT AND WAIT MUST WAIT."}, {"author": "Neale Donald Walse", "quote": "LOVE IS A CHOICE, NOT A FEELING"}, {"author": "Diane Warren", "quote": "WHEN THE MOON HITS YOUR EYE LIKE A BIG PIZZA PIE, THATS THE MOON. YOU CANT EAT IT, BUT ITS STILL SWEET."}, {"author": "George Bernard Shaw", "quote": "A LIFE SPENT MAKING MISTAKES IS NOT ONLY MORE HONORABLE, IT IS MORE USEFUL THAN A LIFE SPENT DOING NOTHING"}, {"author": "David L. Tiedemann", "quote": "ALL PROGRESS COMES FROM FAILURE"}, {"author": "Henry David Thoreau", "quote": "TO DO SOMETHING, ANYTHING, IS A WAY TO AVOID DOING NOTHING"}, {"author": "Jim Rohn", "quote": "YOU ARE THE AVERAGE OF THE FIVE PEOPLE YOU SPEND THE MOST TIME WITH"}, {"author": "Albert Einstein", "quote": "IT IS SAID THAT IF YOU WANT TO MAKE GOD LAUGH, TELL HIM YOUR PLANS"}, {"author": "Zig Ziglar", "quote": "YOU DONT HAVE TO BE GREAT TO START, BUT YOU HAVE TO START TO BE GREAT"}, {"author": "Denis Waitley", "quote": "WHEN IN DOUBT, JUST DO IT"}, {"author": "Seneca", "quote": "A MAN IS NOT OLD UNTIL REGRETS TAKE THE PLACE OF DREAMS"}, {"author": "Unknown", "quote": "LIFE BEGINS AT THE END OF YOUR COMFORT ZONE"}, {"author": "Unknown", "quote": "EVERY DAY YOU WILL WAKE UP IN THE MORNING AND HAVE TWO CHOICES YOU CAN CHOOSE TO BE HAPPY OR YOU CAN CHOOSE TO BE SAD. AND IF YOU PICK TO BE HAPPY, YOULL HAVE A WONDERFUL DAY."}, {"author": "Albert Einstein", "quote": "ITS NOT THAT IM SO SMART, ITS JUST THAT I STAY WITH PROBLEMS LONGER"}, {"author": "Thomas Jefferson", "quote": "IT IS A STRANGE THING, BUT IF YOU WANT TO KEEP YOUR HEALTH YOU MUST BE TWICE AS CLEVER THE OTHER MEN IN HALF AS MUCH TIME"}, {"author": "Voltaire", "quote": "I AM CONVINCED THAT EVERY HUMAN BEING MUST BE FREE TO EXERCISE HIS OWN POWERS THE STATE SHOULD BE CONCERNED WITH ACTION, NOT WITH INACTION"}, {"author": "Albert Camus", "quote": "A MAN SHOULD ALWAYS TRY TO ACCOMPLISH TWO THINGS TO EXAMINE THE FLOWERS ON HIS WAY, AND TO EAT THE FRUIT"}, {"author": "Marcus Aurelius", "quote": "LOVE IS THE FULFILLMENT OF DESIRE WHEN IT CEASES THERE IS NOTHING. WHEN DESIRE STOPS, EVERYTHING CEASES."}, {"author": "Henry Ford", "quote": "THERE IS A TIME TO RELAX, AND A TIME TO WORK"}, {"author": "Harry Blackmun", "quote": "IF YOU WANT TO ACCOMPLISH SOMETHING IN LIFE, NEVER TELL THE TRUTH. ALWAYS LIE."}, {"author": "Benjamin Franklin", "quote": "IF YOU WANT TO TELL PEOPLE THE TRUTH, BE A DOG THEYLL HATE YOU. IF YOU WANT TO BE A DOG, BE A MAN MEN MAKE BETTER FRIENDS THAN DOGS."}, {"author": "Benjamin Franklin", "quote": "AN APPLE A DAY KEEPS THE DOCTOR AWAY"}, {"author": "Dr. Seuss", "quote": "GOD IS GOOD. ALL THE TIME."}, {"author": "Jim Rohn", "quote": "DONT BE AFRAID OF PERFECTION, JUST START IT"}, {"author": "Dr. Seuss", "quote": "HAPPINESS IS A CHOICE, ONCE YOU MAKE IT, YOU DONT LET IT GO"}, {"author": "Dr. Seuss", "quote": "YOU HAVE TIME FOR ONLY ONE THING IN LIFE TO SERVE OTHERS"}, {"author": "Dr. Seuss", "quote": "IT TAKES COURAGE TO GROW UP AND BECOME WHO YOU REALLY ARE. BUT IT TAKES EVEN MORE COURAGE TO STAY THAT WAY."}, {"author": "Dr. Seuss", "quote": "I KNOW I CAN DO IT. IM JUST AFRAID OF WHAT I MIGHT LOOK LIKE WHEN I DO IT."}, {"author": "John Wayne", "quote": "COURAGE IS A DIFFICULT THING TO UNDERSTAND. FOR A BRAVE MAN ITS EASY. FOR A TIMID MAN ITS DIFFICULT. BUT IT IS NEVER MORE DIFFICULT THAN WHEN WE KNOW WHAT TO DO, BUT WERE NOT DOING IT."}, {"author": "Dr. Seuss", "quote": "MY GREATEST FEARS HAVE NEVER COME TO PASS. THATS WHY I CONTINUE TO FACE THEM EVERY DAY."}, {"author": "Mark Twain", "quote": "I NEVER LET MY SCHOOLING INTERFERE WITH MY EDUCATION"}, {"author": "Dr. Seuss", "quote": "DONT CRY BECAUSE ITS OVER. SMILE BECAUSE IT HAPPENED."}, {"author": "Unknown", "quote": "ILL JUST HAVE TO LIVE WITH IT UNTIL I DIE. AFTER ALL, WHY SHOULD I FEEL GUILTY? IT WAS JUST A GOOD EXCUSE TO HAVE CHOCOLATE ICE CREAM."}, {"author": "Henry Rollins", "quote": "LIFES GREATEST MISTAKE IS TO PAY ATTENTION TO THE PEOPLE WHO DONT MATTER AND IGNORE THE ONES THAT DO"}, {"author": "Unknown", "quote": "SOME HAVE HAPPINESS MOST HAVE JOY A FEW HAVE LAUGHTER. BUT ALL HAVE FLOWERS."}, {"author": "Henry David Thoreau", "quote": "IF YOU FIND THAT YOU ARE BORED WITH LIFE, JUST REMEMBER THAT BOREDOM IS THE SMELL OF THE WORLD YOU ARE STEPPING OUT OF"}, {"author": "Maya Angelou", "quote": "LIVE EVERY DAY AS IF IT WERE YOUR LAST. MAKE ALL YOUR TOMORROWS HAPPY BY LIVING ONE TODAY."}, {"author": "Robert Frost", "quote": "IVE BEEN HAPPY SO LONG, I DONT KNOW IF I CAN REMEMBER BEING SAD"}, {"author": "Steve Maraboli", "quote": "ILL TELL YOU A SECRET. THE ONLY WAY TO STOP A BAD DAY IS TO START A GOOD DAY."}, {"author": "Eleanor Roosevelt", "quote": "IF YOU DO YOUR BEST, WHAT ELSE CAN YOU DO?"}, {"author": "George Bernard Shaw", "quote": "A DREAM IS A WISH THATS DREAMED INTO BEING"}, {"author": "Albert Einstein", "quote": "ITS BETTER TO BE HAPPY THAN TO BE RIGHT"}, {"author": "John Wayne", "quote": "I WISH I COULD GO BACK AND LIVE MY LIFE OVER AGAIN. THE PAST IS HISTORY, AND IF YOU DONT LEARN FROM IT, YOU HAVE THE ILLUSION OF HAVING LIVED."}, {"author": "William Butler Yeats", "quote": "IF YOU LOOK LONG INTO AN INKWELL, THE WHOLE WORLD WILL BE IN YOUR EYES"}, {"author": "George Herbert", "quote": "NO GOOD THING COMES TO THOSE WHO WAIT"}, {"author": "Henry Ford", "quote": "IF I HAD ASKED PEOPLE WHAT THEY WANTED, THEY WOULD HAVE SAID FASTER HORSES"}, {"author": "Dorothy Parker", "quote": "IT IS VERY EASY TO LIVE IN A CHURCH AND BE WARM YOU JUST PUT UP WITH THE WEATHER FORECAST"}, {"author": "T. S. Eliot", "quote": "WE ARE ALL OF US WALKING TO THE SEA TO MEET THE TIDE"}, {"author": "Aristotle", "quote": "THE SECRET TO A LONG LIFE IS A MERRY HEART"}, {"author": "Robert Frost", "quote": "A MIND FOR NUMBERS MAKES YOU OVERWISE, BUT A LIFE FOR LEARNING MAKES YOU OVERWISE TO YOURSELF"}, {"author": "Robert Frost", "quote": "YOU MAY LEAD A HORSE TO WATER, BUT YOU CANT MAKE HIM DRINK"}, {"author": "Maya Angelou", "quote": "I THINK THIS WORLD HAS FORGOTTEN HOW TO LAUGH. LAUGHTER IS THE MUSIC OF THE SOUL."}, {"author": "Woody Allen", "quote": "I CANT SAY THAT IVE HAD ANY GREAT INSIGHTS INTO LIFE, BUT IVE HAD SOME GOOD LAUGHS"}, {"author": "Mark Twain", "quote": "LAUGHTER IS THE BEST MEDICINE IN LIFE. IT IS AN INSTANT CURE FOR EVERYTHING."}, {"author": "John Lennon", "quote": "LIFE IS WHAT HAPPENS WHEN YOURE BUSY MAKING OTHER PLANS"}, {"author": "Theodore Roosevelt", "quote": "I AM NEVER MORE ALIVE THAN WHEN I AM DOING SOMETHING DIFFICULT"}, {"author": "Stephen Colbert", "quote": "SOMETIMES PEOPLE DONT LIKE WHAT WE DO, BUT THEY LIKE HOW WE DO IT"}, {"author": "Albert Einstein", "quote": "THE TWO GREATEST ACHIEVEMENTS OF MAN ARE PHYSICAL STRENGTH AND MENTAL POWER"}, {"author": "Dorothy Parker", "quote": "I ALWAYS THINK PEOPLE WHO HAVE NOTHING TO SAY IN A CONVERSATION ARE MOST INTERESTING"}, {"author": "Nelson Mandela", "quote": "THERE IS NO PASSION TO BE FOUND PLAYING SMALL  IN SETTLING FOR A LIFE THAT IS LESS THAN THE ONE YOU ARE CAPABLE OF LIVING"}, {"author": "Ralph Waldo Emerson", "quote": "ALWAYS REMEMBER YOU ARE UNIQUE, JUST LIKE EVERYONE ELSE"}, {"author": "Tolstoy", "quote": "I AM NOT A MAN THAT WAY  I WOULD NOT BE GOOD COMPANY TO MYSELF IN THE HOUR OF MY OWN DEATH"}, {"author": "Winston Churchill", "quote": "SUCCESS IS THE ABILITY TO GO FROM ONE FAILURE TO ANOTHER WITH NO LOSS OF ENTHUSIASM"}, {"author": "Wayne Dyer", "quote": "WHEN THE ROAD AHEAD IS DARK, LOOK AROUND FOR THE STARS, AS THERE IS A LIGHT BEYOND EVERY CLOUD"}, {"author": "Bob Dylan", "quote": "THE BEST DAY OF YOUR LIFE WAS YESTERDAY. DONT WASTE IT BY REGRETTING THE THINGS YOU DID TODAY."}, {"author": "Charles Dickens", "quote": "A MAN CAN BE AS HAPPY AS HE WANTS IF HE REMEMBERS THAT THERE IS ALWAYS SOMETHING TO LOOK FORWARD TO"}, {"author": "Mark Twain", "quote": "EVERY TIME I TELL A LIE, I REMEMBER THE TIME I TOLD THE TRUTH"}, {"author": "Maya Angelou", "quote": "YOU DONT KNOW WHAT IT IS TO BE A CHILD UNTIL YOU BECOME A PARENT. THE MOST IMPORTANT THING IN LIFE IS TO BE HAPPY."}, {"author": "Steve Jobs", "quote": "YOUR TIME IS LIMITED, SO DONT WASTE IT LIVING SOMEONE ELSES LIFE"}, {"author": "Albert Einstein", "quote": "IF I HAD A SECRET FORMULA TO HAPPINESS I WOULD CERTAINLY NOT BE A SCIENTIST"}, {"author": "Alice Walker", "quote": "THE MOST COMMON WAY PEOPLE GIVE UP THEIR POWER IS BY THINKING THEY DONT HAVE ANY"}, {"author": "Harry Caray", "quote": "I LIKE MY DRINK ABOUT SO COLD IT LOOKS LIKE COFFEE, BUT TASTES LIKE SODA POP"}, {"author": "Neil Gaiman", "quote": "I NEVER WANT TO BE A BORING PERSON  I WANT TO BE A BORING PERSON WHO THINKS FOR THEMSELVES"}, {"author": "Joss Whedon", "quote": "A BAD MARRIAGE IS LIKE A REALLY GOOD BOOK. YOU READ A LITTLE AND THINK, I LOVE THIS! THIS IS AMAZING! THEN YOU PUT IT DOWN FOR TWO MONTHS AND GO TO ANOTHER ONE."}, {"author": "Mark Twain", "quote": "DONT BELIEVE EVERYTHING YOU READ, HALF OF IT IS PROBABLY WRONG"}, {"author": "George Patton", "quote": "IF A MANS A MAN HE DOESNT WANT TO BE ALWAYS LOOKING OVER HIS SHOULDER TO MAKE SURE THERES NO TRAP BEHIND HIM"}, {"author": "John Adams", "quote": "HAPPINESS DOES NOT CONSIST IN HAVING WHAT YOU WANT, BUT IN WANTING WHAT YOU HAVE"}, {"author": "Helen Keller", "quote": "I THINK A LIFE SPENT IN TRYING TO MAKE HAPPINESS FOR OTHERS IS ONE OF THE MOST WORTHWHILE OCCUPATIONS THAT THERE IS"}, {"author": "Oprah Winfrey", "quote": "NO ONE EVER SAID IT IS EASY TO BE A GREAT HUMAN BEING"}, {"author": "C.S. Lewis", "quote": "HOW HARD IT IS FOR A MAN TO SEE HIMSELF THROUGH THE EYES OF A CHILD"}, {"author": "Terry Pratchett", "quote": "MY MIND IS MY OWN TERRITORY. AND AS FAR AS I AM CONCERNED, TO HELL WITH YOU!"}, {"author": "Dr. Seuss", "quote": "IF YOU CANT BE A GOOD EXAMPLE, THEN YOULL JUST HAVE TO BE A HORRIBLE WARNING"}, {"author": "Aristotle", "quote": "PEOPLE WHO TALK ABOUT THEIR PROBLEMS RARELY HAVE ANY, SO THEY ARE ALWAYS FULL OF COMPLAINTS"}, {"author": "Charles Bukowski", "quote": "THE WORST PART ABOUT GROWING OLDER IS THAT YOU DONT REALIZE HOW YOUNG YOU WERE BEFORE"}, {"author": "John Milton", "quote": "HE THAT WOULD HAVE ALL, MUST GIVE ALL"}, {"author": "Bruce Lee", "quote": "IT IS THE MIND THAT KILLS US, NOT THE BODY"}, {"author": "Marcus Aurelius", "quote": "LIVE EVERY DAY AS IF IT WERE YOUR LAST, AND SOMEDAY YOULL BE RIGHT"}, {"author": "David Maxwell", "quote": "I AM NOT WHAT I WAS. I AM NOT WHAT I WILL BE. I AM WHAT I CHOOSE TO BE."}, {"author": "Aristotle", "quote": "YOU CAN TELL A LOT ABOUT A MAN BY HOW HE TREATS HIS INFERIORS, HIS SUPERIORS, AND THE MOST IMPORTANT PEOPLE IN HIS LIFE"}, {"author": "George Carlin", "quote": "A THING CAN BE TWO DIFFERENT THINGS AT THE SAME TIME"}, {"author": "Terry Pratchett", "quote": "THERE IS NO CURE FOR BEING TOO OLD, NO MEDICINE FOR THE HEART THATS BROKEN. THERE IS NO HELP FOR THE MIND THATS GONE. ALL YOU CAN DO IS GO ON."}, {"author": "Michel de Montaigne", "quote": "THERE IS NO MORE PAINFUL SENTIMENT THAN FOR A MAN TO SEE THE GOOD OF WHICH HE HAS LONG BEEN INCAPABLE. TO FIND HAPPINESS WHEN THERE WAS NO CAUSE TO LOOK FOR IT, TO DO JUSTICE WHEN THERE WAS NO JUSTICE TO DO."}, {"author": "Henry Miller", "quote": "EVERYTHING IS DIFFICULT BEFORE IT IS EASY"}, {"author": "Marcus Aurelius", "quote": "A LIFE SPENT IN PURSUIT OF ONES OWN HAPPINESS IS NOT A BAD LIFE"}, {"author": "Anton Chekhov", "quote": "IT IS WELL TO BE BORN AND TO DIE IN AN OLD TOWN"}, {"author": "Bob Dylan", "quote": "A MAN IS A SUCCESS IF HE GETS UP IN THE MORNING AND GOES TO BED AT NIGHT AND IN BETWEEN DOES WHAT HE WANTS TO DO"}, {"author": "George Santayana", "quote": "A WISE MAN SPEAKS WHEN HE HAS SOMETHING TO SAY, A FOOL SPEAKS WHEN HE HAS TO SAY SOMETHING"}, {"author": "James Thurber", "quote": "THE ONE WHO SAYS HE HAS FOUND THE ANSWER IS USUALLY A MAN WHO HAS CEASED TO LOOK FOR THE QUESTION"}, {"author": "Richard Bach", "quote": "NEVER BE AFRAID TO ASK THE FIRST QUESTION. IT MAY BE THE ONLY QUESTION YOU WILL EVER NEED TO ASK."}, {"author": "Franklin D. Roosevelt", "quote": "WE ALL KNOW THAT THE ONLY THING WE HAVE TO FEAR IS FEAR ITSELF"}, {"author": "Mark Twain", "quote": "FALLING IN LOVE IS LIKE RIDING A BICYCLE. TO KEEP YOUR BALANCE YOU MUST KEEP MOVING."}, {"author": "Bob Marley", "quote": "DO IT NOW, DO IT HERE. DO IT TO THE HEART, DO IT TO THE SOUL."}, {"author": "John Lennon", "quote": "WERE ONLY AFTER TIME, SPACE, AND PEACE. ANYTHING ELSE IS JUST FOR SHOW."}, {"author": "George Bernard Shaw", "quote": "A LIFE SPENT MAKING MISTAKES IS NOT ONLY MORE HONORABLE BUT MORE USEFUL THAN A LIFE SPENT DOING NOTHING"}, {"author": "Cherokee", "quote": "WE DO NOT INHERIT THE EARTH FROM OUR ANCESTORS, WE BORROW IT FROM OUR CHILDREN"}, {"author": "Henry David Thoreau", "quote": "NEVER LET THE SPIRIT OF YOUR YOUTH DIE. IT IS THE BEST GIFT GOD GAVE YOU."}, {"author": "Mark Twain", "quote": "I BELIEVE THAT FRIENDSHIP IS ONE OF THE MOST POWERFUL WEAPONS WHICH WE HAVE AGAINST STRESS"}, {"author": "Albert Einstein", "quote": "NOTHING WORTH DOING IS EASY"}, {"author": "Albert Einstein", "quote": "YOU CANNOT DO EVERYTHING"}, {"author": "Bill Gates", "quote": "WE ONLY NEED ONE CHANCE IN A LIFETIME TO DO SOMETHING REALLY SPECIAL"}, {"author": "Albert Einstein", "quote": "EVERYTHING SHOULD BE MADE AS SIMPLE AS POSSIBLE, BUT NOT ONE BIT SIMPLER"}, {"author": "Albert Einstein", "quote": "MAKE EVERYTHING AS SIMPLE AS POSSIBLE, BUT NOT SIMPLER"}, {"author": "Robert Frost", "quote": "IT IS NO DISGRACE TO GROW OLD GRACEFULLY"}, {"author": "Albert Einstein", "quote": "THE MOST IMPORTANT THING IS TO KEEP THE LOVE"}, {"author": "Anon", "quote": "HAPPINESS IS NEVER ENDING EXPECTATION OF AN UNFULFILLED DESIRE"}, {"author": "Oscar Wilde", "quote": "ANY FOOL CAN GROW OLD, THE TRICK IS TO GROW OLD GRACEFULLY"}, {"author": "William Shakespeare", "quote": "A DAY WITHOUT LAUGHTER IS A DAY WASTED"}, {"author": "Unknown", "quote": "THERE IS NO LIMIT TO THE WAYS YOU CAN RUIN A GOOD MEAL"}, {"author": "George Bernard Shaw", "quote": "LIFE IS JUST A BRIEF SPARK OF CONSCIOUSNESS THAT SHINES IN THE DARKNESS AND IS SNUFFED OUT"}, {"author": "Unknown", "quote": "IM HAVING A GREAT LIFE. ITS MORE THAN MOST PEOPLE ARE HAVING"}, {"author": "Unknown", "quote": "WHEN GOD TAKES SOMETHING AWAY FROM YOU YOU DONT GIVE UP. YOU JUST ACCEPT IT"}, {"author": "Unknown", "quote": "LIFE IS LIKE A JOURNEY...WE ARE NOT DEAD YET"}, {"author": "Unknown", "quote": "BEING HAPPY DOESNT MEAN THAT EVERYTHING IS ALWAYS PERFECT. IT JUST MEANS THAT YOU ENJOY EVERYTHING ABOUT YOUR LIFE NO MATTER WHAT"}, {"author": "Unknown", "quote": "YOULL NEVER GET TO WHERE YOU WANT TO BE IF YOU STOP TO LOOK AT THE OBSTACLES THAT GET IN YOUR WAY"}, {"author": "Unknown", "quote": "EVERYTHING SEEMS TO WORK OUT IN THE END"}, {"author": "Unknown", "quote": "YOURE STUCK WITH WHAT YOURE STUCK WITH"}, {"author": "Unknown", "quote": "IF YOU DO WHAT YOU LOVE, YOU WILL NEVER WORK A DAY IN YOUR LIFE"}, {"author": "Unknown", "quote": "IF YOU WANT TO CHANGE YOUR LIFE, CHANGE YOUR ATTITUDE"}, {"author": "Unknown", "quote": "THE MOST IMPORTANT THING IS TO BE SINCERE AND BELIEVE IN YOURSELF"}, {"author": "Amy Poehler", "quote": "YOURE ONLY YOUNG ONCE, BUT YOU CAN STAY IMMATURE FOREVER"}, {"author": "The Rock", "quote": "BEING A DOCTOR IS LIKE PLAYING AN INSTRUMENT. IT HELPS A LITTLE, BUT YOURE MOSTLY JUST SCREWING AROUND."}, {"author": "Jane Goodall", "quote": "ONE OF THE GREATEST GIFTS THAT PARENTS CAN GIVE THEIR KIDS IS A SENSE OF WONDER"}, {"author": "Unknown", "quote": "A FRIEND IS SOMEONE WHO KNOWS THE SONG THATS IN YOUR HEART AND CAN SING IT BACK TO YOU WHEN YOU HAVE NO VOICE"}, {"author": "Joseph Campbell", "quote": "ITS NOT WHAT HAPPENS TO US, BUT HOW WE HANDLE IT THAT MATTERS"}, {"author": "Joss Whedon", "quote": "EVERYTHING YOU WANTED TO HEAR ABOUT HIGH SCHOOL TURNS OUT TO BE TRUE"}, {"author": "Wayne Dyer", "quote": "WHEN YOU CHANGE THE WAY YOU LOOK AT THINGS, THE THINGS YOU LOOK AT CHANGE"}, {"author": "Unknown", "quote": "DONT WAIT FOR THE PERFECT MOMENT, DONT WAIT FOR THE PERFECT SITUATION. JUST GO GET IT."}, {"author": "The Rock", "quote": "THE WHOLE OF MEDICINE IS REALLY MORE OF AN ART THAN A SCIENCE"}, {"author": "The Rock", "quote": "I HAVE ALWAYS SAID, AND I STILL BELIEVE, THAT ANY DOCTOR WHO TAKES THE TIME TO TEACH HIS PATIENTS IS DOING MORE FOR THEM THAN THE DOCTOR WHO SPENDS HOURS AND HOURS IN A HOSPITAL WITH A NEEDLE IN HIS HAND"}, {"author": "The Rock", "quote": "A DOCTOR WHO DOESNT KNOW SOMETHING IS A DOCTOR WHO DOESNT KNOW SOMETHING"}, {"author": "The Rock", "quote": "THE MORE YOU UNDERSTAND, THE MORE YOU LOVE THE HEALING ART"}, {"author": "The Rock", "quote": "LOVE MEANS THE WILLINGNESS TO GIVE AND RECEIVE IN ALL WAYS"}, {"author": "The Rock", "quote": "I THINK IT IS VERY IMPORTANT THAT WE ALWAYS KEEP IN MIND THAT A DOCTOR DOESNT MAKE MONEY WHEN HE CURES, HE MAKES IT WHEN HE HURTS YOU"}, {"author": "The Rock", "quote": "THE DOCTOR COMES ONLY ONCE. A WISE MAN REMEMBERS."}, {"author": "The Rock", "quote": "PATIENTS ARE YOUR BEST TEACHERS AND THEY CAN GIVE YOU MORE SATISFACTION THAN ANY ONE THING"}, {"author": "Dr. John", "quote": "INFECTIOUS AND CONTAGIOUS"}, {"author": "Tom Cruise", "quote": "PEOPLE WITH DIABETES GET IT, THEY DONT GET IT, THEY GET IT. ITS THE SAME WITH ME"}, {"author": "Bill Nye", "quote": "EVERY ONE OF US SHOULD GO AROUND ON THE EARTH TELLING EVERYONE WHO WILL LISTEN THAT EVERY DAY IS A MIRACLE"}, {"author": "Oprah", "quote": "WHAT WOULD YOU DO IF YOU KNEW YOU WOULD DIE TODAY?"}, {"author": "Dr. John", "quote": "THE WORLD SHOULD HAVE BEEN IN BED YESTERDAY"}, {"author": "Dr. John", "quote": "WHAT IF HAPPINESS IS NOT THAT SPECIAL FEELING YOU GET, BUT THE ONE YOU FEEL WHEN YOU HELP SOMEONE ELSE FEEL BETTER?"}, {"author": "Maya Angelou", "quote": "HAPPINESS WILL ONLY COME TO YOU IF YOU WANT IT"}, {"author": "Ramana Maharshi", "quote": "HAPPINESS DEPENDS UPON THE QUALITY OF ONES INNER LIFE"}, {"author": "The Dalai Lama", "quote": "WE THINK WE MUST CHANGE THE WORLD BUT WE CANNOT CHANGE OURSELVES"}, {"author": "George", "quote": "LIFE IS NOT AS WE WANT IT. LIFE IS WHAT WE MAKE OF IT."}, {"author": "Bob Hope", "quote": "YOU HAVE ALL THE MONEY IN THE WORLD BUT STILL NO MONEY FOR YOUR BRAIN"}, {"author": "E.P. Thompson", "quote": "SOME OF US ARE RICH IN THE MEMORIES OF OUR PARENTS, OTHERS RICH IN OUR OWN MEMORIES, BUT NOT RICH IN MEMORIES OF OUR PARENTS"}, {"author": "Unknown", "quote": "BE THE BEST YOU CAN BE  OR BE WILLING TO BE A GOOD ONE"}, {"author": "Unknown", "quote": "NEVER LET A GOOD BOOK GO UNTURNED"}, {"author": "Unknown", "quote": "DONT GIVE UP, IT AINT OVER TIL ITS OVER"}, {"author": "Unknown", "quote": "SOMETIMES I FEEL LIKE A LOST LITTLE PUPPY, JUST LOOKING FOR SOME PLACE TO HIDE"}, {"author": "Bruce Lee", "quote": "DO NOT ASK WHAT THE WORLD NEEDS ASK WHAT MAKES YOU COME ALIVE, AND GO DO IT"}, {"author": "Dr. John", "quote": "EVERYTHING MUST BE DONE BY COMMITTEE"}, {"author": "Dr. John", "quote": "WERE GONNA HAVE TO PUT THE WHOLE DAMN PLANET IN A BLENDER"}, {"author": "Heraclitus", "quote": "NO MAN EVER STEPS IN THE SAME RIVER TWICE, FOR ITS NOT THE SAME RIVER AND HES NOT THE SAME MAN"}, {"author": "Dr. John", "quote": "FATE HAS A WAY OF MAKING US ALL EQUAL"}, {"author": "Dr. John", "quote": "IF ONE HAS A CONSCIENCE, ONE MUST HAVE A SOUL"}, {"author": "Dr. John", "quote": "THATS NOT THE WAY IT WAS SUPPOSED TO GO"}, {"author": "Dr. John", "quote": "MY WIFE GOT THIS IDEA THAT SHE WANTS TO HAVE A KID. I NEVER SAID A WORD TO HER. I SAID, I GOT THIS IDEA WE SHOULD GO SEE SOMEBODY ABOUT THIS."}, {"author": "George Michael", "quote": "I KNOW WHY ITS CALLED LIFE...BECAUSE YOURE HERE FOR IT."}, {"author": "Charlie Chaplin", "quote": "HAPPINESS IS A WARM GUN. IT DOESNT DISTURB YOU IF YOURE USED TO LIVING IN A CAVE."}, {"author": "J.K. Rowling", "quote": "MY LIFE IS NOT A FAIRY TALE. IM A REAL BOY, AND I HAVE TROUBLES."}, {"author": "Maya Angelou", "quote": "THE WAY WE FEEL ABOUT LIFE IS USUALLY THE WAY WE ARE FEELING ABOUT OURSELVES"}, {"author": "Voltaire", "quote": "IF A MAN IS A LIVING DOG, HE HAS VERY LITTLE CHANCE OF BECOMING A GOOD BOY"}, {"author": "George Reisman", "quote": "THE PROBLEM IS NOT THAT THERE IS TOO LITTLE INFORMATION. THE PROBLEM IS THAT THERE IS TOO MUCH."}, {"author": "Dainin Katagiri", "quote": "THE MORE WE GROW AS INDIVIDUALS, THE LESS ABLE WE ARE TO COMPREHEND THE LARGER WORLD"}, {"author": "Woody Allen", "quote": "EVERYTHING YOU HAVE, YOU CAN LOSE, AND ITS ONLY WHEN YOU LOSE EVERYTHING YOUVE GOT THAT YOU FIND IT ALL"}, {"author": "Richard Stallman", "quote": "GNUUNIX IS A METAPHOR FOR LIFE. YOU CANNOT HAVE ONE WITHOUT THE OTHER."}, {"author": "Mark Twain", "quote": "LIFE WOULD BE TRAGIC IF IT WERENT FUNNY"}, {"author": "Winston Churchill", "quote": "LIFE IS A MIXTURE OF LAUGHTER AND CRYING"}, {"author": "Peter F. Drucker", "quote": "THE FUTURE BELONGS TO THOSE WHO DREAM FIRST"}, {"author": "Abraham Lincoln", "quote": "THERE ARE NO LIMITS TO WHAT CAN BE ACHIEVED BY A DETERMINED MIND"}, {"author": "John B. Kennedy", "quote": "THE SECRET OF BEING FREE IS BEING INDEPENDENT"}, {"author": "Oscar Wilde", "quote": "WHEN YOURE A RAT, YOU NEVER GET THE CHEESE"}, {"author": "Socrates", "quote": "FOOLISHNESS IS BORN OF THOUGHT"}, {"author": "Ghandi", "quote": "I WILL NOT FIGHT AGAINST THOSE WHO FIGHT ME"}, {"author": "Mark Twain", "quote": "PEOPLE WHO DO NOT READ HAVE NO ADVANTAGE OVER THOSE WHO CANNOT READ"}, {"author": "Andrew Jackson", "quote": "A MAN IS NOT A MAN UNTIL HE BEHAVES AS A MAN"}, {"author": "General Ulysses S. Grant", "quote": "NO WAR IS SO HORRIBLE THAT IT WILL NOT AFFORD A NOBLE OPPORTUNITY OF A MANS VALOR AND SELFSACRIFICE"}, {"author": "Alan Kay", "quote": "THE BEST WAY TO PREDICT THE FUTURE IS TO INVENT IT"}, {"author": "Frank Herbert", "quote": "DESIGNING IS TALKING. PROGRAMMING IS LISTENING."}, {"author": "David Flanagan", "quote": "IF PROGRAMMING WERE ONLY ABOUT ALGORITHMS WE WOULD ALL BE POETS"}, {"author": "George Carlin", "quote": "THERE ARE TWO WAYS TO DO ANYTHING A BAD WAY AND A GOOD WAY. THE BAD WAY IS TO DO IT YOURSELF. THE GOOD WAY IS TO LET SOMEONE ELSE DO IT FOR YOU."}, {"author": "Martin Sorrondeguy", "quote": "SOFTWARE IS LIKE A FOREIGN LANGUAGE, PEOPLE SPEAK IT AS FAST AS THEY CAN, BUT FEW UNDERSTAND IT"}, {"author": "TheDailyWTF", "quote": "IF YOURE WRITING FOR A LARGE AUDIENCE, DONT USE A THROWAWAY ACCOUNT. YOU DONT GET POINTS FOR THROWING YOUR GARBAGE OUT."}, {"author": "Eric S. Raymond", "quote": "PROGRAMMING IS NOT A RACE. IF IT WERE, THERED BE A PRIZE FOR FINISHING FIRST."}, {"author": "Mike Rippentrop", "quote": "THE ONLY DIFFERENCE BETWEEN SOFTWARE DEVELOPMENT AND A GAME OF BRIDGE IS THAT IN BRIDGE THERES SOME HOPE YOU WIN"}, {"author": "David Weisso", "quote": "THE HARDEST THING TO DESIGN IS THE SOFTWARE. PEOPLE THINK YOURE DESIGNING THE SOFTWARE, BUT YOURE NOT."}, {"author": "Joe Celko", "quote": "MOST PROBLEMS IN SOFTWARE DEVELOPMENT ARE CAUSED BY PEOPLE THINKING ABOUT PROBLEMS IN SOFTWARE DESIGN"}, {"author": "David Schwartz", "quote": "THE PRIMARY GOAL OF SOFTWARE IS TO BE AS INEFFICIENT AS POSSIBLE. IT FOLLOWS THAT THE BEST WAY TO ACHIEVE THIS GOAL IS TO HAVE ALL THE CODE IN ONE PLACE."}, {"author": "Brian A. Barry", "quote": "GOOD CODE IS LIKE A GOOD BOOK THE LESS CODE IT CONTAINS, THE BETTER. GOOD CODE IS EASY TO UNDERSTAND NOT ONLY THAT, BUT ANY READER CAN UNDERSTAND THE CODE EASILY."}, {"author": "Donald E. Knuth", "quote": "THE POINT OF ANY PROGRAMMING LANGUAGE IS TO MAKE THE MACHINE EASIER TO USE"}, {"author": "W.F. Harvey", "quote": "MORSE CODE THE SECRET LANGUAGE OF THE DEAF"}, {"author": "John S. Major", "quote": "MORSE CODE IS NOT A CODE, ITS A MESSAGE"}, {"author": "Alfred Binet", "quote": "FOR ME, COMMUNICATION IS NOTHING MORE THAN A MEANS OF EXPRESSION"}, {"author": "Louis-Jules Bizet", "quote": "A LANGUAGE MUST HAVE ONLY ONE VOICE"}, {"author": "William S. Burroughs", "quote": "IF SOMEONE WANTS TO TALK, LET THEM GO FIND A TELEPHONE!"}, {"author": "Ludwig Wittgenstein", "quote": "I THINK OF LANGUAGE AS NOTHING MORE THAN A MEANS OF COMMUNICATION"}, {"author": "Albert Einstein", "quote": "YOU MAY WRITE A PERFECTLY LOGICAL THEORY, BUT IF YOU DO NOT PUT IT INTO LANGUAGE, IT WILL NEVER BE UNDERSTOOD, OR HAVE ANY EFFECT ON OTHERS"}, {"author": "David A. Wheeler", "quote": "A COMPUTER LETS YOU THINK WHAT YOU WANT, BUT A GOOD ARTIST LETS YOU FIND WHAT YOU THINK"}, {"author": "Albert Einstein", "quote": "ART IS A DREAM, LIFE IS A DREAM, AND WORK IS A NIGHTMARE, ALL MIXED UP TOGETHER"}, {"author": "Isaac Asimov", "quote": "IT IS IMPOSSIBLE TO DRAW A SHARP LINE BETWEEN THE SCIENCES"}, {"author": "Winston Churchill", "quote": "ANY MAN WHO LOOKS FOR A SIGNPOST IN THE ROAD AHEAD IS A LOON"}, {"author": "Arthur Conan Doyle", "quote": "THE ONLY WAY TO EXPLAIN IT, IS THAT HE WAS AN EXTRAORDINARILY SENSITIVE PERSON WHO SAW THINGS OTHER PEOPLE MISSED"}, {"author": "Ralph Waldo Emerson", "quote": "EVERY LIVING THING HAS A PART TO PLAY IN KEEPING THIS EARTH HABITABLE. MAN HIMSELF HAS BEEN CALLED A SORT OF SOLAR ANIMAL."}, {"author": "Edward Norton Lorenz", "quote": "IF THE HUMAN RACE WANTS TO SURVIVE ITS TECHNOLOGY MUST BE A SERVANT, NOT A MASTER"}, {"author": "Aristotle", "quote": "THE QUESTION IS NOT WHAT YOU WANT TO HAPPEN, BUT WHATS GOING TO HAPPEN"}, {"author": "Jeff Bezos", "quote": "YOU CAN WRITE A BUSINESS PLAN WITHOUT WRITING A WORD OF IT. THE KEY IS TO DO A LITTLE BIT OF TROLLING."}, {"author": "Sir Winston Churchill", "quote": "I AM CONVINCED THAT MOST OF THE GREAT THINGS IN THE WORLD HAVE BEEN ACCOMPLISHED BY PEOPLE WHO KEPT ON TRYING WHEN THEY KNEW IN THEIR HEARTS THEY SHOULD QUIT"}, {"author": "Norman Schwarzkopf", "quote": "A PLAN IS NOTHING PLANNING IS EVERYTHING"}, {"author": "John F. Kennedy", "quote": "WE SHOULD NEVER HAVE TO ASK ANYONE FOR PERMISSION TO DO THE RIGHT THING"}, {"author": "Abraham Lincoln", "quote": "THE BEST WAY TO PREDICT THE FUTURE IS TO CREATE IT"}, {"author": "John F. Kennedy", "quote": "I BELIEVE IN ACTION. I DONT BELIEVE IN IDEAS. I BELIEVE IN DOING."}, {"author": "John S. Major", "quote": "A WRITER MUST FIRST, FROM HABIT, FORM HIS MIND TO KNOW THE LANGUAGE OF HIS TIMES, AND TO SPEAK THAT LANGUAGE"}, {"author": "John S. Major", "quote": "I LOVE TO FIND OUT THE MEANING OF THINGS AND IM RATHER A BOOKISH PERSON. SO MANY OF THE THINGS THAT I USE IN MY BOOKS ARE WORDS THAT I CANT SAY."}, {"author": "John S. Major", "quote": "THE WHOLE SECRET OF WRITING INTELLIGENTLY IS TO BE SINCERE"}, {"author": "John S. Major", "quote": "GOOD WRITING, LIKE GOOD GARDENING, IS THE RESULT OF CARE, LOVE AND OBSERVATION"}, {"author": "John S. Major", "quote": "GOOD WRITING DEPENDS ON A DEEP LOVE OF LANGUAGE, AND ALSO ON AN INNER LOVE OF BEAUTY"}, {"author": "John S. Major", "quote": "GOOD WRITING COMES OUT OF THE AUTHORS DEEPEST LOVE FOR HIS OR HER SUBJECT"}, {"author": "John S. Major", "quote": "I DO NOT THINK OF MYSELF AS A WRITER IN THE SENSE THAT OTHER PEOPLE DO. I THINK OF MYSELF AS A STORYTELLER."}, {"author": "Thomas S. Adams", "quote": "A PICTURE IS WORTH A THOUSAND WORDS. WHY? BECAUSE ITS EASY TO TELL A THOUSAND WORDS FROM A PICTURE."}, {"author": "Alan Kay", "quote": "IF YOU EVER DECIDE THAT YOU WANT TO GET TO KNOW A MAN, YOU SHOULD FIND OUT IF HES A MAN. IF YOU ARE AT A LOSS FOR A WORD TO DESCRIBE HIM, SIMPLY CALL HIM A NERD."}, {"author": "Robert Brault", "quote": "SOME THINGS YOU HAVE TO SEE TO BELIEVE"}, {"author": "Nikos Kazantzakis", "quote": "THE FUTURE BELONGS TO THOSE WHO CAN DREAM, WHILE OTHERS DREAM UP WHAT WILL DESTROY THEM"}, {"author": "Jim Morrison", "quote": "ITS EASIER TO START SOMETHING THAN TO FINISH IT"}, {"author": "William A. Butler", "quote": "WE CANT START LEARNING FROM OUR MISTAKES, BECAUSE WE DONT HAVE ANY. WE CAN ONLY LEARN FROM OTHER PEOPLES SUCCESSES."}, {"author": "Steven Wright", "quote": "IF YOUR LIFE IS A JOKE, AND IT IS, MAKE SURE THE PUNCH LINE IS FUNNY"}, {"author": "George Carlin", "quote": "HE DIDNT CHANGE THE WORLD, HE JUST CHANGED THE NATURE OF CHANGE"}, {"author": "Robert Brault", "quote": "YOU CANNOT ALWAYS BE WHAT YOU ARE"}, {"author": "Robert", "quote": "WHAT A MAN CAN KNOW HE CAN KNOW"}, {"author": "Rabindranath Tagore", "quote": "IT IS ONLY IN THE STILLNESS OF THE NIGHT THAT WE HEAR THE VOICE OF GOD"}, {"author": "Roger Staubach", "quote": "YOU MAKE PROGRESS NOT NECESSARILY BY WINNING, BUT BY PLAYING THE GAME"}, {"author": "Aristotle", "quote": "WE ARE WHAT WE REPEATEDLY DO. EXCELLENCE, THEN, IS NOT AN ACT, BUT A HABIT."}, {"author": "Jesus", "quote": "LOVE THY NEIGHBOR, NOT AS THYSELF"}, {"author": "Unknown", "quote": "A TRUE FRIEND IS ONE WHO KNOWS YOUR NAME, REMEMBERS YOUR FACE, AND NEVER LETS YOU GO"}, {"author": "Will Rogers", "quote": "THERE IS NO SUCH THING AS SUCCESS, EXCEPT FORWARD MOVEMENT"}, {"author": "John Marshall", "quote": "THE MEASURE OF A MAN IS WHAT HE WOULD DO IF HE WERE NOT AFRAID"}, {"author": "Frank Herbert", "quote": "THE ONLY THING TO FEAR IS FEAR ITSELF"}, {"author": "R.L. Stine", "quote": "LIFE IS NEVER AS GOOD AS IT SEEMS AND IT IS NEVER AS BAD AS IT SEEMS. AND AT THE END OF THE DAY WE HAVE NO CONTROL OVER ANYTHING IN LIFE. SO WHATS THE POINT OF WORRYING? THE POINT IS THAT WE DONT HAVE TO LOSE CONTROL."}, {"author": "Anonymous", "quote": "ITS EASY TO FALL IN LOVE WITH SOMEONE WHEN YOU ONLY SEE THE GOOD STUFF"}, {"author": "Socrates", "quote": "IT TAKES A LOT OF COURAGE TO GROW UP AND BECOME WHO YOU REALLY ARE. BUT ITS EVEN MORE IMPORTANT TO GROW UP AND BECOME YOURSELF."}, {"author": "Albert Einstein", "quote": "LIFE MOVES PRETTY FAST. IF YOU DONT STOP AND LOOK AROUND ONCE IN A WHILE, YOU COULD MISS IT."}, {"author": "Socrates", "quote": "THE MOMENT WE STOP LEARNING, WE START DYING"}, {"author": "Buddha", "quote": "YOU ARE WHAT YOU THINK ABOUT 100 PERCENT OF THE TIME. WHAT YOU THINK, YOU BECOME."}, {"author": "Abraham-Hicks", "quote": "A MAN IS NOT LIVING THE LIFE OF HIS DREAMS UNTIL HE IS LIVING THE LIFE OF HIS DREAMS"}, {"author": "Thomas H. Maugham", "quote": "THE REAL CHALLENGE IS TO FIND SOMEONE WHO WILL SEE WHAT YOU ARE TRYING TO DO AND SAY YES, YOU SHOULD"}, {"author": "Henry David Thoreau", "quote": "THE QUESTION IS NOT WHAT YOU LOOK AT, BUT WHAT YOU SEE"}, {"author": "Friedrich Nietzsche", "quote": "EVERY MAN TAKES THE LIMITS OF HIS OWN FIELD OF VISION FOR THE LIMITS OF THE WORLD"}, {"author": "Diogenes", "quote": "WE SHOULD TAKE NOTHING ON TRUST. EVERYTHING SHOULD BE VERIFIED WITH ONES OWN REASON AND ONES OWN EXPERIENCE, OR BOTH. WHERE BOTH ARE LACKING, TAKE COUNSEL OF YOUR OWN REASON."}, {"author": "Steve Jobs", "quote": "ONE OF THE BIGGEST LIES IS THAT ONE CANT BE SMART AND WELLROUNDED"}, {"author": "Aristotle", "quote": "THE ULTIMATE ACHIEVEMENT OF A HUMAN BEING IS THE ABILITY TO BECOME MORE THAN MERELY A BIOLOGICAL BEING"}, {"author": "Abraham Lincoln", "quote": "I WANT YOU TO LIVE YOUR OWN LIFE. I DONT CARE WHAT YOU DO AS LONG AS YOU DONT CARE WHAT I DO."}, {"author": "Buddha", "quote": "THE MOST PRECIOUS GIFT WE MUST EVER SHARE IS OUR OWN INSIGHT"}, {"author": "Mahatma Gandhi", "quote": "YOU CANNOT HELP OTHERS WITHOUT FIRST HELPING YOURSELF"}, {"author": "Chinese Proverb", "quote": "THE GREATEST WAY TO HAVE A FRIEND IS TO BE ONE"}, {"author": "Woody Allen", "quote": "A DAY WITHOUT LAUGHTER IS A DAY WASTED"}, {"author": "Aristotle", "quote": "IN ORDER TO LIVE, YOU MUST HAVE A GOOD OPINION OF YOURSELF"}, {"author": "William James", "quote": "EVERY MIND NEEDS ITS OWN FREEDOM. WHAT IS IT EXCEPT A FREE MIND THAT KNOWS THAT IT KNOWS NOTHING?"}, {"author": "Ralph Waldo Emerson", "quote": "TO GIVE OF ONES SELF IS TO GIVE ONES HEART. TO GIVE OF ONES HEART IS TO GIVE ONES LIFE."}, {"author": "Confucius", "quote": "WHAT THE MIND CANNOT CONCEIVE, THE HEART CANNOT BELIEVE"}, {"author": "Aristotle", "quote": "IT IS THE SOUL WHICH MAKES THE MAN, AND NOT THE BODY"}, {"author": "wolf", "quote": "AWOO AWOO BORF BORFHH HHERGRGRG RGR RRRR GRRR RRRR RR BITE BITE SNARL SNARL"}, {"author": "Seneca", "quote": "HAPPINESS CONSISTS IN DOING USEFUL THINGS"}, {"author": "Oscar Wilde", "quote": "IF YOU WANT TO FIND OUT WHAT IS THE MATTER WITH A MAN, ASK HIM A QUESTION, AND SEE WHETHER HE IS HONEST ENOUGH TO TELL YOU"}, {"author": "Aristotle", "quote": "IN ORDER TO LIVE, YOU MUST HAVE A GOOD OPINION OF YOURSELF"}, {"author": "William James", "quote": "EVERY MIND NEEDS ITS OWN FREEDOM. WHAT IS IT EXCEPT A FREE MIND THAT KNOWS THAT IT KNOWS NOTHING?"}, {"author": "Ralph Waldo Emerson", "quote": "TO GIVE OF ONES SELF IS TO GIVE ONES HEART. TO GIVE OF ONES HEART IS TO GIVE ONES LIFE."}, {"author": "Confucius", "quote": "WHAT THE MIND CANNOT CONCEIVE, THE HEART CANNOT BELIEVE"}, {"author": "Aristotle", "quote": "IT IS THE SOUL WHICH MAKES THE MAN, AND NOT THE BODY"}, {"author": "Ralph Waldo Emerson", "quote": "WHAT LIES BEHIND US AND WHAT LIES BEFORE US ARE TINY MATTERS COMPARED TO WHAT LIES WITHIN US"}, {"author": "Seneca", "quote": "HAPPINESS CONSISTS IN DOING USEFUL THINGS"}, {"author": "Oscar Wilde", "quote": "IF YOU WANT TO FIND OUT WHAT IS THE MATTER WITH A MAN, ASK HIM A QUESTION, AND SEE WHETHER HE IS HONEST ENOUGH TO TELL YOU"}, {"author": "Charles Darwin", "quote": "YOU LEARN MORE FROM A MISTAKE THAN FROM SUCCESS"}, {"author": "Blaise Pascal", "quote": "WE LEARN IN PROPORTION TO OUR OWN COURAGE, AND INVERSELY"}, {"author": "Jilly Cooper", "quote": "THE MORE I LIVE, THE MORE I REALIZE HOW BIG A FOOL I AM"}, {"author": "John Wayne", "quote": "THE ONLY WAY TO AVOID BEING A VICTIM IS TO KILL THE VICTIM"}, {"author": "Gremlin", "quote": "IM A GREMLIN. I DO NOT SPEAK ENGLISH. NO, I DO SPEAK ENGLISH, BUT ONLY VERY SLOWLY. NO, NO, I HAVE NO MONEY! PLEASE! I HAVE NO MONEY! CAN I HAVE SOME MONEY?"}, {"author": "Winston Churchill", "quote": "I NEVER DO ANYTHING UNLESS I CAN SEE THE END OF IT"}, {"author": "Samuel Butler", "quote": "HOW LITTLE MEN REALIZE THAT SUCCESS IS LARGELY A MATTER OF ENERGY AND A CERTAIN QUALITY OF NERVE"}, {"author": "William Penn", "quote": "PEOPLE NEVER LOOK AT A WATCH TO SEE IF IT IS RIGHT. THEY LOOK AT IT TO SEE IF IT IS TELLING THE RIGHT TIME."}, {"author": "The Dalai Lama", "quote": "THE PERSON WHO SAYS IT CANNOT BE DONE SHOULD NOT INTERRUPT THE PERSON WHO IS DOING IT"}, {"author": "Tom Peters", "quote": "LIFE IS 10 WHAT YOU DO AND 90 HOW YOU DO IT"}, {"author": "Ralph Waldo Emerson", "quote": "WHAT LIES AMONG US AND WHAT LIES BEFORE US ARE TINY MATTERS COMPARED TO WHAT LIES WITHIN US"}, {"author": "fish", "quote": "BLUB BLUB PUKA PUKAAFGGGRGR AAARAAGREGR USBUSBUSB GGRGRGRGRG HSISSSUSBSSSSHISSSSSSS BITE BITE USB SNARL SNARL"}, {"author": "cat", "quote": "MEOW MEOW NYAF NYAAAFHHH HERGR GRGRGRRRR RGRRR RRRRRR BITE BITE SNARL SNARL"}, {"author": "bird", "quote": "SQUAK SQUAK CHEEEUU GGGFHH HHERGRGRGR GRRRRRGRR RRRRRRR BITE BITE SNARL SNARL"}, {"author": "honk", "quote": "HONK HONK QUAAACCHHH HERG RGRGRGRRR RRGRRRRRRRR R AAAAAAARAA AAAAAAAAGRE GRRGRGGRGR GGRRRRE REGRRGR BITE SNARL"}, {"author": "mixer", "quote": "EEEEEEE EEEEEEEEEE RUGF THUMP THUMP WHIRRR WHIRR"}, {"author": "sheep", "quote": "BAAAHHH BAAHHHH MEHHHGG GGFH HHHERG RGR GRGR RRRRGRRRRR RRR BITE BITE CHEW CHEW"}, {"author": "caterpillar", "quote": "CRUNCH CRUNCH NYA NYA CATERPILLARHHERAA AARAAAA AAAAA AGREGRR GRGGRGRGGR RRREREGRRGR HSIS SSSSS SHISS SSSSS BITE BITE LEAVES LEAVES"}, {"author": "frog", "quote": "CROAK CROAK RIBBITHHSSHHE RGRG RGRGRRRRR GRRRRRRRRR AAAA AAARA AAAAAAAA AGREGR RGRGGR GRGGRR RRER EGRRGR RIBBIT CROAK"}, {"author": "Charles Peterson", "quote": "WHAT A MAN CAN DO IN A DAY, I CAN DO IN TWO"}, {"author": "Ralph Waldo Emerson", "quote": "TO A MAN, TIME IS THE MOST IMPORTANT THING IN HIS LIFE"}, {"author": "George Bernard Shaw", "quote": "YOU DONT STOP PLAYING BECAUSE YOU GROW OLD YOU GROW OLD BECAUSE YOU STOP PLAYING"}, {"author": "John Muir", "quote": "WE HAVE IT IN OUR POWER TO BEGIN THE WORLD ANEW"}, {"author": "Henry David Thoreau", "quote": "I WANT THE EARTH! IM TIRED OF BEING BURIED UNDER IT!"}, {"author": "Ralph Waldo Emerson", "quote": "A MAN CAN DO A GREAT DEAL BY NOT DOING"}, {"author": "Ralph Waldo Emerson", "quote": "DO NOT GO WHERE THE ROAD LEADS, GO INSTEAD WHERE THERE IS NO ROAD"}, {"author": "Mark Twain", "quote": "MAN IS THE ONLY ANIMAL THAT BLUSHES  OR NEEDS TO"}, {"author": "Francis Bacon", "quote": "IF A MAN BE, HE WILL IF HE IS NOT, HE WILL NOT"}, {"author": "Alice Walker", "quote": "THE MOST COMMON WAY PEOPLE GIVE UP THEIR POWER IS BY THINKING THEY DONT HAVE ANY"}, {"author": "John Burroughs", "quote": "A GOOD WALK WILL DO MORE FOR THE HUMAN MIND THAN A MONTHS WORK"}, {"author": "Alice Walker", "quote": "I WANT TO TELL THE WORLD ABOUT THE GOOD IT CAN DO"}, {"author": "William Ernest Henley", "quote": "THE PERSON WHO SAYS IT CANNOT BE DONE SHOULD NOT INTERRUPT THE PERSON DOING IT"}, {"author": "George Miller", "quote": "THERES NOTHING TO IT, YOU JUST DO IT"}, {"author": "Socrates", "quote": "HE WHO KNOWS NOTHING, FEARS NOTHING"}, {"author": "Richard Wagner", "quote": "I NEVER MAKE PREDICTIONS, BECAUSE I NEVER KNOW WHAT WILL HAPPEN"}, {"author": "Albert Einstein", "quote": "INNOVATION CANNOT EXIST WITHOUT CHANGE"}, {"author": "Gary Hamel", "quote": "INNOVATION IS THE GREATEST BUSINESS INVESTMENT IN THE 21ST CENTURY"}, {"author": "Tom Peters", "quote": "INNOVATION IS NOT ENOUGH. YOUR ORGANIZATION MUST HAVE THE RIGHT CULTURE, IN ORDER TO CREATE AND BE INNOVATIVE"}, {"author": "Tony Robbins", "quote": "A JOB IS JUST A MEANS TO AN END, BUT A PURPOSE IS WHAT ITS ALL ABOUT"}, {"author": "Elon Musk", "quote": "ALL OF US IN TECHNOLOGY HAVE A MISSION TO CONNECT EVERYTHING, AND WERE WORKING TO CHANGE THE WORLD IN THE MOST RADICAL WAY"}, {"author": "Alfred North Whitehead", "quote": "THE MOST IMPORTANT FACT IN THE HISTORY OF EVERY HUMAN BEING IS THE MOMENT OF HIS BIRTH"}, {"author": "Jack Dorsey", "quote": "EVERY GREAT IDEA THAT WAS EVER TURNED INTO A MARKETPROVEN PRODUCT CAME AS A SURPRISE"}, {"author": "snake", "quote": "CHAAAK CHAAAK PUNCHCH HONHOHOHO HONK HONK TUNGGUNGGH RGR GRGR GRGGAGHAA GGR GRGRGRG GRR RRR RRGGR RGG GRRRR BITE SNARL"}, {"author": "cow", "quote": "HONK HONK VOUCHER HONK HONK NARGG NARGG AGREGRR GGRGR GRGGRR RRRER EGRRGR VOUCHER VOUCHER BITE BITE SNARL SNARL"}, {"author": "Harry S Truman", "quote": "WHAT THE HELL HAVE YOU BEEN DOING HERE ALL DAY?"}, {"author": "Socrates", "quote": "THE KEY TO HAPPINESS IS FREEDOM. THE KEY TO FREEDOM IS COURAGE."}, {"author": "Derek Bok", "quote": "YOU ALWAYS HAVE PLENTY OF TIME FOR WHAT YOURE NOT GOING TO DO"}, {"author": "Ernest Hemingway", "quote": "THE WAY TO DO A THING RIGHT IS TO DO IT. THE WAY TO DO A THING WITH STYLE IS TO DO IT WITH STYLE."}, {"author": "Voltaire", "quote": "ONE MANS TERRORIST IS ANOTHERS FREEDOM FIGHTER"}, {"author": "Bruce Lee", "quote": "A FRIEND IS ONE WHO WALKS IN WHEN THE REST OF THE WORLD WALKS OUT"}, {"author": "James Thurber", "quote": "I THINK THAT A MAN SHOULD BE ALLOWED TO MARRY SIX WOMEN, AS LONG AS AT LEAST TWO OF THEM ARE NAMED GLADYS"}, {"author": "Jonathan Swift", "quote": "NEVER ATTRIBUTE TO MALICE THAT WHICH IS ADEQUATELY EXPLAINED BY STUPIDITY"}, {"author": "Will Rogers", "quote": "ITS A POOR SORT OF MEMORY THAT ONLY WORKS BACKWARDS"}, {"author": "Bill Cosby", "quote": "NEVER APOLOGIZE, NEVER EXPLAIN"}, {"author": "General George S. Patton", "quote": "AN ARMY IS MADE UP OF MANY DIFFERENT TYPES OF PEOPLE. SOME ARE BRAVE. OTHERS ARE AFRAID. BUT ALL OF US HAVE OUR OWN PERSONAL REASONS FOR DOING WHAT WE DO."}, {"author": "Yogi Berra", "quote": "WHEN YOU COME TO A FORK IN THE ROAD, TAKE IT"}, {"author": "General Wesley K. Clark", "quote": "WE HAVE AN OBLIGATION TO FIGHT, AND WE HAVE AN OBLIGATION TO WIN"}, {"author": "Albert Einstein", "quote": "IF YOU DONT HAVE ANY STANDARDS, YOU HAVE NO CHANCE OF COMING UP WITH ANYTHING BETTER THAN WHAT YOU HAVE NOW"}, {"author": "Winston Churchill", "quote": "ILL KNOW IVE WON WHEN I WAKE UP AND THERES A DEAD HITLER IN THE BED NEXT TO ME"}]